<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
        <meta http-equiv="x-ua-compatible" content="ie=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
  <title></title>
  <link rel="stylesheet" type="text/css" href="css/bootstrap.css">
  <link rel="stylesheet" type="text/css" href="css/bootstrap.min.css">

<style type="text/css">

body {
  margin: 0px;
  padding: 0px;
  font-size: 13px;
}

.table>:not(caption)>*>* {
  padding: 5px;
}
  

  @media print {
  footer {page-break-after: always;}
}


</style>
</head>
<body>

<section>
  <div class="container">
    <h5 align="center" class="border-bottom">   कार्यालय, नगर पालिक निगम, शिलारई-चरौदा, जिला-दुर्ग (छ.ग.)</h5>
      <div class="form pt-1">

      <div class="row">
        <div class="col-6">क्र... /…......./ PMAY-BLC/ 2021 </div>
        <div class="col-6">  भिलाई-चरौदा, दिनांक - ......./....../ 2020</div>
      </div>

      <div class="row">
        <div class="col-12">
          प्रति
        </div>
        <div class="col-8 text-center">श्री/ श्रीमती …………………………………………...</div>
        <div class="col-8 text-center">पिता / पति …………………………………………...</div>
        <div class="col-8 text-center">आधार नंबर…………………………………………...</div>
        <div class="col-8 text-center">वार्ड क्र./पता…………………………………………...</div>
        <div class="col-8 text-center">खाता क्र…………………………………………...</div>
      </div>

      <div class="row">
      <div class="col-12">
        <b>विषय</b>    :-     “प्रधानमंत्री आवास योजना-सबके लिए आवास मिशन” के घटक लामार्थी आधारित आवास निर्माण (BLC) अंतर्गत आवास निर्माण की स्वीकृति के संबंध में।
      </div>
      </div>

      <div class="row pb-3">
      <div class="col-12">
        <b>संदर्भ</b>    :-  आपके द्वारा दी गई सहमति एवं भवन-अनुज्ञा आवेदन दिनांक <span>...........................</span>
विषयांतर्गत “प्रधानमंत्री आवास योजना-सबके लिए आवास मिशन” के घटक लामार्थी आधारित आवास निर्माण (BLC) अंतर्गत “मोर जमीन-मोर मकान” के तहत्‌ <span>............</span>आवास नव निर्माण हेतु प्रेषित डी.पी,आर, को  दिनांक<span>............</span> को SLMC  एवं भारत सरकार द्वरा CSMC बैठक दिनांक <span>............</span> में स्वीकृत किया गया। योजनांतर्गत आपके द्वारा प्रस्तुत भूमि स्वामित्व अभिलेखों एवं जानकारी के आधार पर मिशन अंतर्गत ग्राम <span>............</span>वार्ड क्र. <span>............</span> में स्वयं के निजी स्वामित्व,/स्थायी पट्‌टा,/आबादी वर्तमान भूमि पर ख. क्र./भू.क्र.-<span>............</span>रकबा <span>............</span>क्षेत्रफल<span>............</span>वर्ग मीटर,/फीट स्वयं के निजी स्वामित्व,/स्थायी पट्टा,/आबादी वर्तमान भूमि पर
पक्का आवास निर्माण की निम्नानुसार स्वीकृति दी गई है :-

      </div>
      </div>

      <div class="row">
        <table class="table table-bordered border-primary">
  <thead>
   
  </thead>
  <tbody>
    <tr>
      <td >1</td>
      <td>प्रोजेक्ट कोड.</td>
      <td colspan="2"> [22802007014N.... (DPR )</td>
    </tr>

     <tr>
      <td >2</td>
      <td> हितग्राही आईडी</td>
      <td>  22802007065</td>
      <td></td>
    </tr>


     <tr>
      <td rowspan="3">3</td>
      <td rowspan="3"> आवास निर्माण हेतु स्वीकृत
कारपेट क्षेत्रफल (वर्ग मी.में)</td>
<td></td>
<td></td>
    </tr>
    <tr>
      <td></td>
      <td></td>
      
    </tr>
    <tr>
      <td>योग</td>
      <td></td>
      
    </tr>


    <tr>
      <td rowspan="5">3</td>
      <td rowspan="5">  स्वीकृत राशि (रू, लाख में) </td>

    </tr>
    <tr>
      <td>केन्द्राथ</td>
      <td></td>
      
    </tr>

    <tr>
      <td>राज्यांश </td>
      <td></td>
      
    </tr>

     <tr>
      <td>हितग्राही अंहितग्राही अंश </td>
      <td></td>
      
    </tr>

    <tr>
      <td>योग</td>
      <td></td>
      
    </tr>

    
  </tbody>
</table>
      </div>


      <div class="row ">
        <div class="col-12">
           आवास निर्माण क॑ पूर्व मिशन के दिशा-निर्देशों में निहित प्रावधान के तहत्‌ स्वीकृति संबंधी प्राथमिक कार्यवाही किया जाना आवश्यक है। जिसके लिए वास्तुविद/इंजीनियर्स में <span>.......................</span>  को अधिकृत
किया गया है, जिनके द्वारा आपके भूमि स्वामित्व दस्तावेज अनुसार प्रस्तुत भवन अनुज्ञा आवेदन एवं संलग्न मानचित्र अनुसार
नवन निर्माण की स्वीकृति प्रदान की जाती है। अनुबंधित आर्किटेक्ट /इंजीनियर्स के सहयोग से आवास निर्माण कार्य एक
सप्ताह की समयावधि में प्रारंग किया जावे।

        </div>
      </div>


       <div class="row">
        <div class="col-12">
          शासन द्वारा स्वीकृत फर्शी क्षेत्रफल दर अनुसार ही वास्तविक निर्माण के आधार पर अंतिम भुगतान किया जाएगा।
 कुछ महत्वपूर्ण बिन्दु जिसका नियमानुसार पालन करना अनिवार्य होगा :-

 <ul>
   <li>हितग्राही को PMAY के घटक “मोर ज़मीन-मोर मकान“ अन्तर्गत मकान निर्माण संबंधी नियमों का पालन करना होगा।
</li>
   <li>किसी भी असत्य जानकारी के लिए हितग्राही स्वयं ज़िम्मेदार होगा। है
</li>
   <li>स्वीकृत मानचित्र के अनुसार ही निर्माण, कार्य किया ज़ाना होगा। पं 2९०० नं के
</li>
   <li>उक्त स्थल/स्वामित्व पर विवाद संबंधी किसी भी. प्रकार की दावा, आपत्ति के -लिए हितग्राही स्वयं ज़िम्मेदार होगा एवं ऐसी स्थिति में अनुज्ञा निरस्त माना जावेगा।
</li>
 </ul>

 <div style="text-align: right; margin-top: -10px" class="col-12">
          सहायक अभियंता<br>
नगर पालिक निगम<br>
मिलाई-चरौदां<br>

        </div>

        </div>
      </div>


     

      <div class="row">
        <div class="col-6">
          पृ, क्र. .../PMAY-BLC/ 2020
        </div>
        <div class="col-6">
            भिलाई-चरौदा, दिनांक -.. ............./ 
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          2020 <br>
          प्रतिलिपि :-
        </div>
        <div class="col-12">
          1. महापौर, नगर पालिक निगम, मिलाई--चरौदा की ओर, सूचनार्थ।
        </div>
        <div class="col-12">2. समापति, नगर पालिक निगम, भिलाई-चरौदा की ओर सूचनार्थ |</div>
        <div class="col-12">3. श्री <span>.................</span> 0 <span>.................</span>-----------« नगर 'पालिक निगम, भिलाई-चरौदा की ओर सूचनार्थ।</div>
        <div class="col-12">4. में, ........................... (वास्तुंविंद / इंजीनियर्स) को सूचनार्थ |</div>
       <div style="text-align: right;" class="col-12">
          सहायक अभियंता<br>
नगर पालिक निगम<br>
मिलाई-चरौदां<br>

        </div>
      </div>

     


      </div>
    </div>
  </section>

  <footer></footer>